##Language Labels
englishLabel=English
frenchLabel=Français
germanLabel=Deutsch
traditionalChineseLabel=\u4e2d\u570b\u50b3\u7d71
simplifiedChineseLabel=Simplified Chinese

##Global
dir=LTR
home = Accueil
contact = Contact
readmorelink = Lire la suite

## Menu Label Items
login = Connexion
languagePreference = Langue de pr\u00e9f\u00e9rence

#Slider Content
slider1title = Hawn \u00e9chantillon Nguyen Webapp
slider1content = L'application web exemple est un module de mise en \u0153uvre de r\u00e9f\u00e9rence pour development.It est un projet maven base. Il peut \u00eatre configur\u00e9 pour \u00eatre d\u00e9ploy\u00e9 dans un conteneur Tomcat ou Java/JEE6 application. Il est construit avec des Java Server Faces (JSF) 2,0, CSS3, HTML5 composants, et jQuery.
slider2title = Hawn Exemple avec JSF, JQuery, CSS3
slider2content Exemple de code avec Java Server Faces (JSF) 2,0, composants HTML5, jQuery, CSS3 pour une interface utilisateur am\u00e9lior\u00e9e et plus d'exp\u00e9rience. Cette pile de technologie de l'interface utilisateur permet l'acc\u00e8s \u00e0 plusieurs canaux via un navigateur Web, comprim\u00e9s, ou n'importe quel mobile devices.The la demande \u00e9lev\u00e9e pour des exp\u00e9riences utilisateurs plus contraint l'\u00e9volution du Web et au-del\u00e0.
slider3title = Hawn int\u00e9gration \u00e9chantillon avec Spring, JPA, Hibernate
slider3content = L'exemple d'application Web utilise le framework Spring, Java Persistence API (JPA) avec Hibernate pour effectuer l'int\u00e9gration avec les services back-end. Ceci fournit les donn\u00e9es dynamiques et la capacit\u00e9 globale de services d'entra\u00eenement avec l'interface utilisateur de l'application.

##Main Default Content
businessmodelingheader=Business Modeling 
businessmodelingsection1title = Comp\u00e9tences commerciales de base
businessmodelingsection1content=  Quels sont les besoins de l'entreprise et des capacit\u00e9s qui convient aux objectifs de l'entreprise? Identification de vos besoins d'affaires, les capacit\u00e9s, les comp\u00e9tences de base est la premi\u00e8re \u00e9tape dans la mod\u00e9lisation d'entreprise efficace. C'est ce qui rend votre entreprise unique et vous donne un avantage concurrentiel.
businessmodelingsection2title = Modeling affaires efficace
businessmodelingsection2content = Vous fournir un avantage concurrentiel avec des mod\u00e8les de gestion efficaces pour d\u00e9velopper votre activit\u00e9. Restez au top de vos concurrents en sachant vos forces, vos faiblesses pour r\u00e9soudre, de plus en plus vos possibilit\u00e9s, et de pr\u00e9venir les menaces.

businessplanningheader= Affaires 
businessplanningsection1title = Planifier pour l'avenir.
businessplanningsection1content = D'affaires changement beaucoup pour la dynamique du march\u00e9 et de la croissance dans la technologie. Nouvelles menaces et failles de s\u00e9curit\u00e9 sont au port chaque tour que vous faites. Planification efficace peut att\u00e9nuer les risques et se pr\u00e9parer pour l'avenir.
businessplanningsection2title = Plan pour la croissance et Substainability
businessplanningsection2content = Comme nous avons l'intention de cro\u00eetre, nous devons \u00eatre durable pour l'avenir une base solide. Am\u00e9liorations continues et am\u00e9liorations est important pour atteindre cet objectif.

projectplanningheader = Planification
projectplanningsection1title = Project Management Office
projectplanningsection1content = alignement Project Management Office de planification d'entreprise est essentiel de d\u00e9ployer des ressources suppl\u00e9mentaires et de la valeur pour les partenaires commerciaux et les clients.
projectplanningsection2title = Projet Charte
projectplanningsection2content = La charte du projet contient les besoins de l'entreprise et la proposition conceptuelle. Cela permettra d'informer les exigences du projet, le calendrier du projet et le plan de gestion globale du projet.

##Body Contexts
greetings= Bonjour! 
welcome = Bienvenue sur le site \u00e9chantillon HNL!
currentLocale = Locale actuelle:
selectlanguage = S'il vous pla\u00eet Choisissez votre langue pr\u00e9f\u00e9r\u00e9e:
clickHereRegister = Cliquez ici pour vous enregistrer ..
testMessage=Le Messsage Testing 