##Language Labels
englishLabel=English
frenchLabel=Français
germanLabel=Deutsch
traditionalChineseLabel=\u4e2d\u570b\u50b3\u7d71
simplifiedChineseLabel=Simplified Chinese

##Global
dir=RTL
home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
contact = \u0627\u0644\u0627\u062a\u0635\u0627\u0644
readmorelink = \u0625\u0642\u0631\u0623 \u0627\u0644\u0645\u0632\u064a\u062f

## Menu Label Items
login = \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
languagePreference= \u0645\u064a\u0648\u0644 \u0627\u0644\u0644\u063a\u0629

##Main Default Contents
businessmodelingheader=\u0646\u0645\u0630\u062c\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 
businessmodelingsection1title=\u0627\u0644\u0643\u0641\u0627\u0621\u0627\u062a
businessmodelingsection1content=\u0645\u0627 \u0647\u064a \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0648\u0642\u062f\u0631\u0627\u062a \u062a\u062a\u0646\u0627\u0633\u0628 \u0648\u0623\u0647\u062f\u0627\u0641 \u0627\u0644\u0639\u0645\u0644\u061f \u062a\u062d\u062f\u064a\u062f \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0639\u0645\u0644\u0643\u060c \u0648\u0627\u0644\u0642\u062f\u0631\u0627\u062a \u0648\u0627\u0644\u0643\u0641\u0627\u0621\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 \u0647\u064a \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0641\u064a \u0627\u0644\u0646\u0645\u0630\u062c\u0629 \u0639\u0645\u0644 \u0641\u0639\u0627\u0644\u0629. \u0648\u0647\u0648 \u0645\u0627 \u064a\u062c\u0639\u0644 \u0627\u0644\u0634\u0631\u0643\u0629 \u0641\u0631\u064a\u062f\u0629 \u0645\u0646 \u0646\u0648\u0639\u0647\u0627 \u0648\u0627\u0644\u062a\u064a \u062a\u0645\u0646\u062d\u0643 \u0645\u064a\u0632\u0629 \u062a\u0646\u0627\u0641\u0633\u064a\u0629.
businessmodelingsection2title=\u0646\u0645\u0630\u062c\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0641\u0639\u0627\u0644\u0629
businessmodelingsection2content=\u0628\u062a\u0642\u062f\u064a\u0645 \u0644\u0643\u0645 \u0645\u064a\u0632\u0629 \u062a\u0646\u0627\u0641\u0633\u064a\u0629 \u0645\u0639 \u0646\u0645\u0627\u0630\u062c \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0641\u0639\u0627\u0644\u0629 \u0644\u064a\u0646\u0645\u0648 \u0639\u0645\u0644\u0643. \u0627\u0644\u0628\u0642\u0627\u0621 \u0639\u0644\u0649 \u0631\u0623\u0633 \u0645\u0646\u0627\u0641\u0633\u064a\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u0639\u0631\u0641\u0629 \u0646\u0642\u0627\u0637 \u0627\u0644\u0642\u0648\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u062d\u0644 \u0644\u0646\u0642\u0627\u0637 \u0627\u0644\u0636\u0639\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u0648\u062a\u0632\u0627\u064a\u062f \u0641\u0631\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0648\u0645\u0646\u0639 \u0627\u0644\u062a\u0647\u062f\u064a\u062f\u0627\u062a.

businessplanningheader=\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 =
businessplanningsection1title = \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0644\u0644\u0645\u0633\u062a\u0642\u0628\u0644.
businessplanningsection1content= \u0627\u0644\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 = \u0628\u0643\u062b\u064a\u0631 \u0644\u0644\u0633\u0648\u0642 \u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0648\u0646\u0645\u0648 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627. \u0627\u0644\u062a\u0647\u062f\u064a\u062f\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0648\u0627\u0644\u062e\u0631\u0648\u0642\u0627\u062a \u0627\u0644\u0623\u0645\u0646\u064a\u0629 \u0647\u064a \u0641\u064a \u0645\u064a\u0646\u0627\u0621 \u0643\u0644 \u0645\u0646\u0639\u0637\u0641 \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0647\u0627. \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0641\u0639\u0627\u0644 \u0627\u0644\u062a\u062e\u0641\u064a\u0641 \u0645\u0646 \u0627\u0644\u0645\u062e\u0627\u0637\u0631 \u0648\u0627\u0644\u0627\u0633\u062a\u0639\u062f\u0627\u062f \u0644\u0644\u0645\u0633\u062a\u0642\u0628\u0644.

businessplanningsection2title = \u062e\u0637\u0629 \u0645\u0646 \u0623\u062c\u0644 \u062a\u062d\u0642\u064a\u0642 \u0627\u0644\u0646\u0645\u0648 \u0648Substainability
businessplanningsection2content = \u0648\u0646\u062d\u0646 \u0646\u062e\u0637\u0637 \u0644\u062a\u0646\u0645\u0648\u060c \u064a\u062c\u0628 \u0623\u0646 \u0646\u0643\u0648\u0646 \u0627\u0644\u0645\u0633\u062a\u062f\u0627\u0645\u0629 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644 \u0645\u0639 \u0623\u0633\u0627\u0633 \u0642\u0648\u064a. \u0627\u0644\u062a\u062d\u0633\u064a\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0645\u0631\u0629 \u0648\u0627\u0644\u062a\u062d\u0633\u064a\u0646\u0627\u062a \u0627\u0644\u0645\u0647\u0645 \u0644\u062a\u062d\u0642\u064a\u0642 \u0647\u0630\u0627 \u0627\u0644\u0647\u062f\u0641.

projectplanningheader = \u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639
projectplanningsection1title = \u0645\u0643\u062a\u0628 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639
projectplanningsection1content=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639 \u0645\u062d\u0627\u0630\u0627\u0629 = \u0627\u0644\u0645\u0643\u062a\u0628 \u062a\u062e\u0637\u064a\u0637 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0623\u0645\u0631 \u0636\u0631\u0648\u0631\u064a \u0644\u0637\u0631\u062d \u0642\u062f\u0631\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629 \u0648\u0642\u064a\u0645\u0629 \u0644\u0644\u0634\u0631\u0643\u0627\u0621 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0648\u0627\u0644\u0639\u0645\u0644\u0627\u0621.

projectplanningsection2title = \u0645\u0634\u0631\u0648\u0639 \u0627\u0644\u0645\u064a\u062b\u0627\u0642
projectplanningsection2content = \u0645\u064a\u062b\u0627\u0642 \u0627\u0644\u0645\u0634\u0631\u0648\u0639 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a \u0627\u0644\u0639\u0645\u0644 \u0648\u0627\u0642\u062a\u0631\u0627\u062d \u0627\u0644\u0645\u0641\u0627\u0647\u064a\u0645\u064a. \u0648\u0647\u0630\u0627 \u0623\u0628\u0644\u063a \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u060c \u0627\u0644\u062c\u062f\u0648\u0644 \u0627\u0644\u0632\u0645\u0646\u064a \u0644\u0644\u0645\u0634\u0631\u0648\u0639\u060c \u0648\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639 \u062e\u0637\u0629 \u0634\u0627\u0645\u0644\u0629.


##Slider Contents
slider1title = \u0639\u064a\u0646\u0629 \u0646\u062c\u0648\u064a\u0646 \u0647\u0627\u0648\u0646 Webapp
slider1content = \u062a\u0637\u0628\u064a\u0642 \u0648\u064a\u0628 \u0639\u064a\u0646\u0629 \u0647\u0648 \u0648\u062d\u062f\u0629 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u0645\u0631\u062c\u0639\u064a\u0629 \u0645\u0646 \u0623\u062c\u0644 \u0627\u0644\u062a\u0646\u0645\u064a\u0629. \u0648\u0647\u0648 \u0645\u0634\u0631\u0648\u0639 \u064a\u0633\u062a\u0646\u062f \u0645\u062e\u0636\u0631\u0645. \u064a\u0645\u0643\u0646 \u062a\u0643\u0648\u064a\u0646\u0647 \u0644\u064a\u062a\u0645 \u0646\u0634\u0631\u0647\u0627 \u0641\u064a \u0627\u0644\u0642\u0637 \u0623\u0648 \u0623\u064a \u062d\u0627\u0648\u064a\u0629 \u062a\u0637\u0628\u064a\u0642 Java/JEE6. \u0623\u0646\u0647\u0627 \u0628\u0646\u064a\u062a \u0639\u0644\u0649 \u0648\u062c\u0648\u0647 \u0645\u0639 \u062e\u0627\u062f\u0645 \u062c\u0627\u0641\u0627 (JSF) 2.0\u060c CSS3\u060c HTML5 \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a\u060c \u0648\u0645\u0633\u062c.
slider2title = \u0647\u0627\u0648\u0646 \u0641\u064a \u0627\u0644\u0639\u064a\u0646\u0629 \u0645\u0639 JSF\u060c \u0645\u0633\u062c\u060c CSS3
slider2content=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u0628\u0631\u0645\u062c\u064a\u0629 = \u0645\u0639 \u0648\u062c\u0648\u0647 \u062e\u0627\u062f\u0645 \u062c\u0627\u0641\u0627 (JSF) 2.0\u060c \u0645\u0643\u0648\u0646\u0627\u062a HTML5\u060c \u0645\u0633\u062c\u060c CSS3 \u0644\u0648\u0627\u062c\u0647\u0629 \u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u062d\u0633\u0646\u0629 \u0648\u0623\u0643\u062b\u0631 \u062e\u0628\u0631\u0629. \u0647\u0630\u0647 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 \u062a\u0645\u0643\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0627\u062c\u0647\u0629 \u0643\u0648\u0645\u0629 \u0645\u062a\u0639\u062f\u062f\u0629 \u0627\u0644\u0648\u0635\u0648\u0644 \u0639\u0628\u0631 \u0642\u0646\u0627\u0629 \u0645\u062a\u0635\u0641\u062d \u0627\u0644\u0648\u064a\u0628\u060c \u0648\u0623\u0642\u0631\u0627\u0635\u060c \u0623\u0648 \u0623\u064a \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u062c\u0648\u0627\u0644. \u0627\u0631\u062a\u0641\u0627\u0639 \u0627\u0644\u0637\u0644\u0628 \u0639\u0644\u0649 \u0627\u0644\u062e\u0628\u0631\u0627\u062a \u0623\u0641\u0636\u0644 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u0648\u0627\u062a \u062a\u0637\u0648\u0631 \u0634\u0628\u0643\u0629 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0648\u062e\u0627\u0631\u062c\u0647\u0627.
slider3title = \u0647\u0627\u0648\u0646 \u0641\u064a \u0627\u0644\u062a\u0643\u0627\u0645\u0644 \u0645\u0639 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0631\u0628\u064a\u0639\u060c JPA\u060c \u0625\u0633\u0628\u0627\u062a
slider3content = \u062a\u0637\u0628\u064a\u0642 \u0648\u064a\u0628 \u064a\u0633\u062a\u062e\u062f\u0645 \u0646\u0645\u0648\u0630\u062c \u0625\u0637\u0627\u0631 \u0627\u0644\u0631\u0628\u064a\u0639\u060c \u062c\u0627\u0641\u0627 \u0627\u0644\u062b\u0628\u0627\u062a API (JPA) \u0645\u0639 \u0627\u0644\u0633\u0628\u0627\u062a \u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u062a\u0643\u0627\u0645\u0644 \u0645\u0639 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0646\u0647\u0627\u064a\u0629 \u0627\u0644\u062e\u0644\u0641\u064a\u0629. \u0647\u0630\u0627 \u064a\u0648\u0641\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062f\u064a\u0646\u0627\u0645\u064a\u0643\u064a\u0629 \u0648\u0627\u0644\u0642\u062f\u0631\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0645\u062f\u0641\u0648\u0639\u0629 \u0643\u0644\u064a \u0645\u0639 \u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0644\u062a\u0637\u0628\u064a\u0642.

##Body Contents
greetings=\u0645\u0631\u062d\u0628\u0627
welcome = \u0645\u0631\u062d\u0628\u0627 \u0628\u0643\u0645 \u0641\u064a \u0645\u0648\u0642\u0639 \u0639\u064a\u0646\u0629 HNL!
currentLocale = \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629:
selectLanguage = \u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u0625\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0645\u0641\u0636\u0644 \u0644\u062f\u064a\u0643 \u0627\u0644\u0644\u063a\u0629:
clickHereRegister = \u0627\u0636\u063a\u0637 \u0647\u0646\u0627 \u0644\u0644\u062a\u0633\u062c\u064a\u0644 ..
testMessage= \u0631\u0633\u0627\u0644\u0629 \u0627\u062e\u062a\u0628\u0627\u0631
