##Language Labels
englishLabel=English
frenchLabel=Français
germanLabel=Deutsch
traditionalChineseLabel=\u4e2d\u570b\u50b3\u7d71
simplifiedChineseLabel=Simplified Chinese

##Global
dir=LTR
home = Inicio
contact  = Contacto
readmorelink =  Leer m\u00e1s

## Menu Label Items
login=Login
languagePreference=Preferencia de idioma

##Slider Contents
slider1title = Hawn Nguyen Muestra Webapp
slider1content = La aplicaci\u00f3n Web de muestra es un m\u00f3dulo de implementaci\u00f3n de referencia para development.It es un proyecto basado en Maven. Puede ser configurado para ser desplegado en Tomcat o cualquier contenedor de la aplicaci\u00f3n Java/JEE6. Se construye con el Java Server Faces (JSF) 2,0, CSS3, HTML5 componentes y jQuery.
slider2title=Muestra Hawn con JSF, JQuery, CSS3
slider2content = C\u00f3digo de ejemplo con Java Server Faces (JSF) 2,0, los componentes HTML5, jQuery, CSS3 para una interfaz de usuario mejorada y m\u00e1s experiencia. Esta interfaz de usuario de la tecnolog\u00eda de pila permite el acceso de m\u00faltiples canales a trav\u00e9s de navegador web, tabletas, o cualquier m\u00f3vil devices.The demanda alta para una mejor experiencia de usuario fuerza la evoluci\u00f3n de la web y m\u00e1s all\u00e1.
slider3title= Hawn Ejemplo con Spring, JPA, Hibernate con Integraci\u00f3n 
slider3content = La aplicaci\u00f3n Web de ejemplo utiliza el Spring Framework, Java Persistence API (JPA) con Hibernate para realizar la integraci\u00f3n con los servicios de back-end. Esto proporciona los datos din\u00e1micos y la capacidad de servicio integral basado en la interfaz de usuario de la aplicaci\u00f3n.

##Main Default Content
businessmodelingheader = Business Modeling
businessmodelingsection1title = Competencias B\u00e1sicas de Negocios
businessmodelingsection1content= \u00bfCu\u00e1les son las necesidades del negocio y las capacidades que se adapte a los objetivos de negocio? Identificar sus necesidades de negocio, capacidades, competencias b\u00e1sicas es el primer paso en el modelado de negocio eficaz. Es lo que hace a su empresa \u00fanica y le da una ventaja competitiva.
businessmodelingsection2title=Modelado de negocios eficaz
businessmodelingsection2content = usted proporcionar una ventaja competitiva con modelos de negocio eficaces para hacer crecer su negocio. Mantente al tanto de sus competidores, conociendo sus fortalezas, para resolver sus debilidades, sus oportunidades de crecimiento, y la prevenci\u00f3n de las amenazas.

businessplanningheader = Negocios
businessplanningsection1title = Planificaci\u00f3n para el futuro.
businessplanningsection1content = Business mucho cambio para la din\u00e1mica del mercado y el crecimiento de la tecnolog\u00eda. Las nuevas amenazas y brechas de seguridad son cada vez en el puerto que usted hace. Planificaci\u00f3n efectiva puede reducir los riesgos y prepararse para el futuro.
businessplanningsection2title = Plan por el Crecimiento y Substainability
businessplanningsection2content = Como tenemos la intenci\u00f3n de crecer, tenemos que ser sostenible para el futuro con una base s\u00f3lida. Las mejoras continuas y mejoras es importante para cumplir este objetivo.

projectplanningheader = Planificaci\u00f3n
projectplanningsection1title = Project Management Office
projectplanningsection1content = Gesti\u00f3n de Proyectos Oficina de alineaci\u00f3n con la planificaci\u00f3n empresarial es esencial para el despliegue de las capacidades adicionales y de valor para los socios de negocios y clientes.
projectplanningsection2title = Proyecto de Carta
projectplanningsection2content = La carta del proyecto contiene las necesidades del negocio y la propuesta conceptual. Esto informar\u00e1 a las necesidades del proyecto, cronograma del proyecto y el plan de gesti\u00f3n de proyectos en general.

##Body Contents
greetings=Hola
welcome = Bienvenido a la p\u00e1gina web de muestra HNL!
currentLocale = configuraci\u00f3n regional actual:
selectLanguage = Por favor seleccione su idioma de preferencia:
clickHereRegister = Haga clic aqu\u00ed para registrarse ..
testMessage = Pruebas mensaje